
/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet"; ObjectID = "26"; */
"26.title" = "Внимавайте вие, читатели и слушатели";

/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat."; ObjectID = "28"; */
"28.title" = "Внимавайте вие, читатели и слушатели, роде български, които обичате и вземате присърце своя род и своето българско отечество и желаете да разберете и знаете известното за своя български род и за вашите бащи, прадеди и царе, патриарси.";

/* Class = "NSButtonCell"; title = "Lorem ipsum"; ObjectID = "44"; */
"44.title" = "Внимавайте вие";
